/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickNFO version 1.2, Copyright (c) 2010 Felix Rotthowe, Copyright (c) 2013 The-Master777";
NSHumanReadableCopyright = "Copyright (c) 2010 Felix Rotthowe, Copyright (c) 2013 The-Master777";
